/* 
  ui_text.strings
  MP3GainExpress
*/
"Canceling_soon" = "** Cancelando al terminar la canción... **";
"Yes" = "Sí";
"No" = "No";
"None" = "Nada";
"1_Below" = "1 subcarpeta debajo";
"2_Below" = "2 subcarpetas debajo";
"3_Below" = "3 subcarpetas debajo";
"4_Below" = "4 subcarpetas debajo";
"5_Below" = "5 subcarpetas debajo";
/* Alert messages from Mp3Gain */
"Not_MP3_file" = "Ningún archivo MP3";
"OK" = "Aceptar";
"No_MP3_Frames" = "¡No se puede encontrar ningún Frame MP3 válido en el archivo actual!";
"MP3Gain_Error" = "Error de MP3Gain";
"NoUndo" = "No Deshacer";